<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<div id="divabout" class="none" style="padding:20px 20px 0">
	<p>     杰格（北京）科技有限公司成立于2013年，是一家专门为各大广播电视台、电视运营商、网络视频服务商、影视内容出品商等行业用户提供云视屏平台支撑服务的高科技公司。</p>
	<p>     杰格科技公司开发出的云视屏平台，顺应时代发展的潮流，顺应主流媒体改造的需要，以全新的角度解读了媒体技术发展带来的变革需求。
	<p>     杰格云视屏是现代互联网前沿技术与中国主流广电媒体结合的产物，它实现了软件应用融合互动，能全面满足电视媒体对外服务需求，并将各种服务转化为可观的社会与
	      经济效益。直播包含本地直播与云端直播，本地直播：直播内容为本地主流媒体的电视频道、广播频率、图文信息等，由本地媒体自主选择，通过云视屏播控运营平台发布，实现终端直播
	      内容的展示和播放。</p>
	<p>     直播信号系通过各合作媒体交互授权获得，由杰格科技协助导入相关授权信源，再由本地媒体自行选择播放。本地媒体亦可授权杰格科技，将指定的本地信源纳入云端
	      直播序列，实现全网直播。</p>
</div>